<%@ page language="java" contentType="text/html; charset=UTF-8"%>
<jsp:include page="../htmlHead.jsp">
	<jsp:param value="hzyuan" name="n"/>
	<jsp:param value="亲子园" name="title"/>
	<jsp:param value="school" name="dir"/>
</jsp:include>
	<div id="MyContent">
		<p style="text-align: center">
			<img src="imgs/classqz.jpg" alt="亲子园" class="fleft img-padding"/>
		</p>
		<p class="vis_p1">&nbsp;&nbsp;&nbsp; 育英才亲子乐园坚持以《北京市学前教育条例》为指导思想，积极响应市教委“关于幼儿园服务社区，开展0—3岁早期教育”的号召，集0—3岁宝宝潜能开发、入户指导、早教咨询等服务为一体，以形式多样化、服务多元化、组织灵活化、环境儿童化，努力为社区的每一个适龄儿童家庭提供满意的早期教育与服务。</p>
		<p class="vis_p1">&nbsp;&nbsp;&nbsp; 育英才亲子园充分发挥专业教育机构的优势，为宝宝营造一个安全，舒适，温馨，童趣的乐园。百余平米的多功能活动厅，内设教学游戏区、感统娱乐区、玩具图书区。宽敞的户外活动场地，配有丰富的大型活动器械，为亲子活动提供了良好的物质环境条件；我们拥有一支经验丰富的专业教师队伍，亲子教师均持有早教上岗资格证；欢迎社区内0—3岁的幼儿参与我们组织的不同形式的早教活动，提高社区适龄儿童受教育率，让我们把最好的教育，最佳的保健给每一个孩子，让每一个宝宝都拥有最佳的人生开端！<br /><br /></p>
		<p class="vis_p1">&nbsp;&nbsp;&nbsp; 万柳亲子园地址：北京市海淀区万泉新新家园12号楼1单元301室 &nbsp;&nbsp;&nbsp;&nbsp;电话：010-52878259<br /><br />
		</p>
		
		<table width="100%" border="1" cellspacing="0" cellpadding="0" >
						<tr>
							<th width="10%">课程名称</th>																		
							<th width="38%">发展特点</th>
							<th width="48%">课程简介</th>
						</tr>
						<tr >
							<td>入园过渡课<br>(2-3岁)</td>									
							<td>离开家庭进入幼儿园是宝宝生活中的重要事件。入园初期的幼儿，面临着诸多的挑战：生活自理能力差，不会与同龄的伙伴游戏，不敢向老师表达自己的需求，动作不够协调，缺乏自我保护意识……诸如此类的问题，使幼儿在入园时容易产生分离焦虑，严重的还会哭闹不止，对幼儿的身体乃至心理健康产生影响。</td>
							<td>育英才入园过渡课程涵盖社会交往、身体发展、语言、艺术、数学等五大类教学内容，主要培养宝宝的以下能力：<br>
									1. 生活自理能力：学习独立地穿脱简单衣服，独立饮水、进餐，独立大小便；<br>
									2. 社会交往能力：缓解分离焦虑，喜爱幼儿园，主动认识同伴，学习向他人表达自己的需求；<br>
									3. 语言表达能力：主动与他人做简单交流，倾听并理解简单的句子；<br>
									4. 运动协调能力：通过站、走、蹲、跑、跳、钻、爬等活动锻炼身体的灵活性和协调性，增强体质，并学习在运动中进行基本的自我保护。<br>
									5. 通过入园过渡课程的学习，宝宝可以顺利地渡过入园转折期。<br>
							</td>
						</tr>
						<tr><td colspan="3"></td></tr>
						<tr >
							<td>音乐课程<br>（音乐II）<br>(2岁—3岁 48课时)</td>									
							<td>2—3岁的幼儿在成人的引导下，能逐渐注意和亲近周围环境中色彩鲜艳、造型有趣、声音悦耳的事物；喜欢听熟悉的音乐，看漂亮有趣的画面和物体，并产生愉悦的情绪；喜欢跟老师唱歌、跳舞，用声音、动作等方式自由表达自己的感受。</td>
							<td>音乐课程把所有的音乐元素都融合进音乐游戏之中，让宝宝在游戏玩乐中学习音乐语言，进行节奏练习和律动练习。这样的学习过程可以帮助宝宝用身体感官表现音乐，建构宝宝的音乐思想，从而培养其音乐学习及欣赏能力。									</td>
						</tr>
						<tr><td colspan="3"></td></tr>
						<tr >
							<td>语言课程1<br>(2-3岁 48课时)</td>									
							<td>2-3岁是幼儿词汇量迅速增长、对新词感兴趣的时期，也是幼儿对语言的理解能力迅速提高的时期。幼儿在2岁半以后常表现出系统整合的语言内化能力，能说出完整的句子。2-3岁还是幼儿疑问句的快速发展期，提问成为他们与社会进行信息交换的主要途径。</td>
							<td >育英才的语言课程1为2-3岁的宝宝创设多看、多听、多练的语言环境，丰富他们的语言经验、促进语言发展的同时，提供思维的培养、情感的陶冶、文化的传递及交往的机会。育英才语言课程能帮助幼儿积累词汇；在听说游戏中培养宝宝的文字意识和语言理解能力；通过有组织的谈话活动，培养宝宝的语言表达能力和交往能力；通过有目的、有计划的集体阅读活动，激发宝宝的阅读兴趣、培养阅读习惯。 </td>
						</tr>
						<tr><td colspan="3"></td></tr>
						<tr >
							<td >情商亲子课程<br>(2-3岁)</td>									
							<td >在日常生活中做出良好的行为时，父母及周围的人就会显出愉快的表情，并且用肯定的词，如、好”、“乖”等给予正强化；当他们做出不良的行为时，则成人显示出不愉快的表情，并且用“不好”、“不乖”的词给以负强化。幼儿就是在这样的过程中，不断做出合乎道德要求的行为，并形成各种道德习惯。若以后再遇到这种情况，幼儿便会毫不迟疑地做出合乎要求的行为来，对不合乎道德规范的行为，也会采取否定或克制的态度。</td>
							<td>育英才情商亲子课程1很大程度提高宝宝的自信心，适应力，规则感，情绪管理和社会交往能力；父母能够辨识宝宝的天生特质，帮助宝宝更好的融入群体；帮助家庭形成良好的亲子互动模式。 </td>
						</tr>
					</table>
					
		
		<br>
	</div>
<jsp:include page="../htmlFoot.jsp" />